var jsonbus=

 [   
{"name":"ဘဝသစ်",
    "location":["ရန်ကုန်မြို့","ကြို့ပင်ကောက်မြို့","ဇီးကုန်းမြို့","နတ်တလင်းမြို့","ပေါင်းတည်မြို့","ပုတီးကုန်းမြို့","သဲကုန်းမြို့","ဆင်မြီးဆွဲ","ပြည်မြို့"],
    "detail":["ရန်ကုန်မြို့","ကြို့ပင်ကောက်မြို့","ဇီးကုန်းမြို့","နတ်တလင်းမြို့","ပေါင်းတည်မြို့","ပုတီးကုန်းမြို့","သဲကုန်းမြို့","ဆင်မြီးဆွဲ","ပြည်မြို့"],
    "phone":["၀၉၉၉၆၉၇၂၈၁၉၄","၀၉၉၉၆၉၇၂၈၁၉၅"]},

    {
    "name":"မန်းရွှေပြည်",
    "location":["ရန်ကုန်မြို့","မန္တလေးမြို့","လားရိူးမြို့"],
    "detail":["ရန်ကုန်မြို့","မန္တလေးမြို့","လားရိူးမြို့"],
    "phone":["၀၁၆၃၆၉၈","၀၁၆၃၇၁၉","၀၉၂၀၁၈၉၀","၊၀၉၇၃၂၄၂၂၈၇","၀၁၂၅၄၄၈၃","၀၁၂၅၄၄၈၄","၀၁၇၀၉၄၂၀","၀၈၂၂၂၃၀၉","၀၉၅၂၆၁၆၂၉"," ၀၉၉၇၇၉၂၁၁၆၉"]},

    {
    "name":"ချမ်းမင်း",
    "location":["ကျုံမငေးမြို့" ,"ဝါးခယ်မမြို့", "ရွှေလောင်းမြို့", "ရန်ကုန်မြို့"],
    "detail":["ကျုံမငေး၊" ,"ဝါးခယ်မ၊", "ရွှေလောင်း၊", "ရန်ကုန်"],
    "phone":["9972885507","9792885507" ,"9774444128"]},

    {
    "name":"ဒုဠဝတီမန်း",
    "location":["သီပေါမြို့" ,"ကျောက်မဲမြို့" ,"မန္တလေးမြို့" ,"မိုးညင်းမြို့" ,"မြစ်ကြီးနားမြို့"],
    "detail":["သီပေါ၊" ,"ကျောက်မဲ၊" ,"မန္တလေး" ,"မိုးညင်း၊" ,"မြစ်ကြီးနား"],
    "phone":["0261938","096500357","0266073", "09797380914"]},

    {
    "name":"ရွှေလီဦး",
    "location":["ရန်ကုန်မြို့" , "မန္တလေးမြို့မြို့", "လားရှိုးမြို့", "မူဆယ်မြို့"],
    "detail":["ရန်ကုန်" , "မန္တလေးမြို့", "လားရှိုး၊", "မူဆယ်"],
    "phone":["0973026546", "095178883", "01637651", "096501446", "08228120", "08252359", "092050104"]},

    {
    "name":"ရိုးမသစ္စာ",
    "location":["ရန်ကုန်မြို့", "တောင်ကုတ်မြို့" ,"ကျောက်ဖြူမြို့",  "သံတွဲမြို့", "ငပလီမြို့" ,"စစ်တွေမြို့"],
    "detail":["ရန်ကုန်၊", "တောင်ကုတ်၊" ,"ကျောက်ဖြူ၊",  "သံတွဲ၊", "ငပလီ",
        "ရန်ကုန်"  ,"စစ်တွေ"],
    "phone":["098598252","09448005068", "095192463","04360365", "098530339", "0973810040","09446484","04365309","09421730310"]},
    
    {
    "name":"မိုးထက်အာကာ",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့", "ပြင်ဦးလွင်မြို့"],
    "detail":["ရန်ကုန်" ,"မန္တလေးမြို့", "ပြင်ဦးလွင်"],
    "phone":["၀၉၄၉၅၇၁၄၁၄" ,"၀၉၇၃၀၄၆၃၇၈" ,"၀၉၄၉၃၃၁၂၉၂"]},

    {
    "name":"နေကြယ်မင်း",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်", "တပ်ကုန်းမြို့", "ရမည်းသင်းမြို့", "ပျော်ဘွယ်မြို့"],
    "detail":["ရန်ကုန်", "နေပြည်တော်", "တပ်ကုန်း", "ရမည်းသင်း", "ပျော်ဘွယ်"],
    "phone":["၀၉၉၉၆၉၇၂၈၁၉၈၊", "၀၉၉၉၆၉၇၂၈၁၉၉"]},
    {
    "name":"ရွှေလားရှိုး",
    "location":["ရန်ကုန်မြို့","လားရှိုးမြို့"],
    "detail":["ရန်ကုန်မြို့","လားရှိုးမြို့"],
    "phone":["၀၉၇၃၁၄၆၄၆၇" ,"၀၉၇၃၁၄၆၄၆၈၊", "၀၉၇၃၁၄၆၄၆၉","၀၉၇၃၂၅၆၉၈၁", "၀၈၂၃၀၇၇၀", "၀၉၄၇၃၀၁၈၅၄"]},

    {
    "name":"ရွှေမန်းသူ",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်" ,"မန္တလေးမြို့" ,"တောင်ကြီးမြို့",
    "ပခုက္ကူမြို့", "ညောင်ဦးမြို့", "ကျောက်ပန်းတောင်းမြို့", "ချောက်မြို့",
    "မိတ္ထီလာမြို့" ,"မြင်းခြံမြို့", "မကွေးမြို့" ,"တောင်ငူမြို့" ,"ဆွာမြို့" ,"ပုသိမ်မြို့",
    "မော်လမြိုင်၊", "မုဒုံ" ,"ကျိုက္ခမီ","ရေး"],
    "detail":["ရန်ကုန်", "နေပြည်တော်" ,"မန္တလေးမြို့" ,"တောင်ကြီး",
    "ပခုက္ကူ", "ညောင်ဦး", "ကျောက်ပန်းတောင်း", "ချောက်",
    "မိတ္ထီလာ" ,"မြင်းခြံ", "မကွေး" ,"တောင်ငူ" ,"ဆွာ" ,"ပုသိမ်",
    "မော်လမြိုင်၊", "မုဒုံ" ,"ကျိုက္ခမီ","ရေး"],
    "phone":["၀၉၉၉၆၉၇၂၈၁၉၆" ,"၀၉၉၉၆၉၇၂၈၁၉၇"]},


    {
    "name":"ပုဂံမင်းသား",
    "location":["ရန်ကုန်မြို့", "ကျောက်ပန်းတောင်းမြို့","ပုဂံညောင်ဦးမြို့","ပခုက္ကူမြို့", "တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်", "ကျောက်ပန်းတောင်း","ပုဂံညောင်ဦး","ပခုက္ကူ", "တောင်ကြီး"],
    "phone":["၀၉၇၃၂၃၈၀၅၇", "၀၉၅၁၅၈၆၅၀", "၀၉၇၉၆၆၁၄၉၄","၀၆၁၆၀၂၀၂" ,"၀၉၄၃၁၂၈၇၁၂" ,"၀၉၇၉၅၃၁၄၈၇၉",
    "၀၉၂၀၄၂၈၄၈" ,"၀၉၄၇၂၀၈၀၈၆", "၀၉၄၂၁၁၄၄၈၉၂", "၀၈၁၂၅၂၁၂"]},

    {
    "name":"Elite",
    "location":["ပုဂံမြို့", "ပခုက္ကူမြို့", "မုံရွာမြို့","မန္တလေးမြို့", "ပြင်ဦးလွင်မြို့", "နေပြည်တော်", "တောင်ကြီးမြို့"],
    "detail":["ပုဂံ", "ပခုက္ကူ", "မုံရွာ","မန္တလေးမြို့", "ပြင်ဦးလွင်", "နေပြည်တော်", "တောင်ကြီး"],
    "phone":["၀၉၉၇၇၈၃၈၀၀၁"]},

    {
    "name":"မြင့်မြန်မာ",
    "location":["ရန်ကုန်မြို့", "ပုသိမ်မြို့"],
    "detail":["ရန်ကုန်", "ပုသိမ်"],
    "phone":["၀၉၃၁၃၆၀၉၁၈" ,"၀၉၇၈၄၅၆၅၂၈၁"
    ]},

    {
    "name":"နန်းထိုက်တော်ဝင်",
    "location":["ရန်ကုန်မြို့" ,"နတ်မောက်မြို့", "ရေနံချောင်းမြို့", "မကွေးမြို့" ,"မင်းဘူးမြို့",
    "ပွင့်ဖြူမြို့" ,"စလင်းမြို့" ,"ဆင်ဖြူကျွန်းမြို့"],
    "detail":["ရန်ကုန်၊" ,"နတ်မောက်၊", "ရေနံချောင်း၊", "မကွေး" ,"မင်းဘူး",
    "ပွင့်ဖြူ" ,"စလင်း" ,"ဆင်ဖြူကျွန်း"],
    "phone":["၀၉၇၃၀၂၀၇၆၇", "၀၉၇၃၁၈၇၉၆၇၊", "၀၉၇၈၂၉၅၈၀၃၇","၀၆၃၂၆၅၇၅" ,"၀၉၄၇၂၀၁၁၇၄", "၀၉၇၉၆၉၁၉၈၉၄" ,"၀၉၅၃၄၈၀၈၅" ,"၀၉၇၉၆၉၁၉၈၉၅", "၀၉၉၇၇၉၀၅၇၂၅","၀၉၄၇၂၀၀၄၀၆", "၀၉၇၉၆၉၁၉၈၉၆", "၀၉၉၇၇၉၀၅၇၂၆" ,"၀၉၉၇၇၉၀၅၇၂၈"
    ]},

    {
    "name":"တောင်ပြာတန်း",
    "location":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့" ,"လားရှိုးမြို့","မူဆယ်မြို့"],
    "detail":["ရန်ကုန်" ,"တောင်ကြီး" ,"လားရှိုးမြို့","မူဆယ်"],
    "phone":["၀၉၂၅၁၀၁၈၆၇၁၊", "၀၉၄၂၀၂၂၂၃၂၃" ,"၀၈၁၂၀၂၀၅၈၊", "၀၈၁၂၁၂၃၁၆၊" ,"၀၈၁၂၁၂၂၈၅၆" ,"၀၉၂၆၀၄၇၉၃၇၂", "၀၉၃၁၃၆၄၀၄၈၊", "၀၈၂၂၈၁၃၂", "၀၉၄၂၈၁၈၃၇၇၇၊", "၀၉၄၅၈၀၄၀၄၁၂၊" ,"၀၉၂၅၄၁၀၂၄၉၁", "၀၆၉၂၂၂၂၂၃၆၊" ,"၀၆၉၂၁၅၇၅၈၉၈၁၈၄၀"]},

    {
    "name":"သစ္စာဦး",
    "location":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့" ,"မုံရွာမြို့" ,"ရေဦးမြို့", "တန့်ဆည်မြို့"],
    "detail":["ရန်ကုန်၊", "တောင်ကြီး၊" ,"မုံရွာ၊" ,"ရေဦး၊", "တန့်ဆည်"],
    "phone":["၀၉၇၃၂၅၂၉၈၄၊","၀၉၇၃၂၅၂၉၈၅","၊၀၉၄၂၀၀၃၂၂၁၂", "၀၉၄၂၈၃၁၄၆၁၂" ,"၊၀၉၄၉၂၂၄၈၀၆၊", "၀၉၇၃၂၅၂၉၈၆" ,"၀၉၄၅၀၅၄၅၇၁၁၊", "၀၉၇၇၇၅၁၀၉၁၁" ,"၀၉၄၅၀၅၄၅၇၂၂၊" ,"၀၉၇၇၇၅၁၀၉၂၂"]},

{
    "name":"ဝေဖြိုးအောင်",
    "location":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့" ,"မကွေးမြို့" ,"မြင်းခြံမြို့", "ပခုက္ကူမြို့",
    "ချောက်" ,"တညောင်"],
    "detail":["ရန်ကုန်" ,"တောင်ကြီး" ,"မကွေး" ,"မြင်းခြံ၊", "ပခုက္ကူ(ကမ္မ)",
    "ချောက်", "တညောင်"],
    "phone":["၀၉၇၃၁၈၁၆၄၇" ,"၀၉၄၃၂၀၂၆၆၇" ,"၀၆၃၂၆၂၁၅" ,"၀၉၈၆၃၇၀၄၈", "၀၉၄၀၁၅၈၂၃၇၁" ,"၀၆၂၂၃၇၂၆" ,"၀၉၃၃၇၈၆၀၇၉" ,"၀၉၄၀၁၅၁၁၉၁၄" ,"၀၈၁၂၀၂၀၈၉", "၀၉၇၃၁၉၂၄၇၆" ,"၀၉၃၁၄၆၈၉၈၅" ,"၀၉၂၃၀၁၂၇၇" ,"၀၆၁၂၁၆၇၃", "၀၉၄၀၁၅၆၁၉၂၇" ,"၀၉၂၅၂၁၈၄၉၆၈" ,"၀၉၃၃၀၈၄၉၄၄", "၀၉၂၅၉၄၄၅၁၈၆"]},



    {
    "name":"အောင်တံခွန်",
    "location":["ရန်ကုန်မြို့", "ဖဒို" ,"ကျောက်ကြီးမြို့" ],
    "detail":["ရန်ကုန်", "ဖဒို" ,"ကျောက်ကြီး"],
    "phone":["၀၉၇၃၁၃၀၇၇၀" ,"၀၉၄၉၄၄၆၂၅၀","၀၉၄၂၈၁၈၁၆၇၈" ]},



    {
    "name":"ရန်ကြီးအောင်",
    "location":["ရန်ကုန်မြို့", "ညောင်ရွှေမြို့" ,"တောင်ကြီးမြို့" , "မန္တလေးမြို့"],
    "detail":["ရန်ကုန်၊", "ညောင်ရွှေ၊" ,"တောင်ကြီး" , "မန္တလေး"],
    "phone":["0973013761","0973242560"]},


    {
    "name":"စည်းစိမ်စံ",
    "location":["မန္တလေးမြို့" , "ပျော်ဘွယ်မြို့", "ရမည်းသင်းမြို့", "ရွာတန်း"],
    "detail":["မန္တလေးမြို့" , "ပျော်ဘွယ်မြို့", "ရမည်းသင်းမြို့", "ရွာတန်း"],
    "phone":["09254153868","0979776360","0933456954"]},




    {
    "name":"ရွှေစကား",
    "location":["တမူးမြို့", "ကလေးမြို့",  "မုံရွာမြို့", "မန္တလေးမြို့"],
    "detail":["တမူးမြို့", "ကလေးမြို့",  "မုံရွာမြို့", "မန္တလေးမြို့"],
    "phone":["09258990433","09789285030"]},




    {
    "name":"ဗန်းမော်မန်း",
    "location":["မန္တလေးမြို့" ,"ငါးအိုးမြို့", "ရွှေဂူမြို့" ,"ဗန်းမော်မြို့" ,"မြစ်ကြီးနားမြို့" ,"တနိင်းမြို့"],
    "detail":["မန္တလေးမြို့" ,"ငါးအိုးမြို့", "ရွှေဂူမြို့" ,"ဗန်းမော်မြို့" ,"မြစ်ကြီးနားမြို့" ,"တနိင်းမြို့"],
    "phone":["၀၂၂၄၄၁၃" ,"၀၉၄၃၁၈၂၉၅၆", "၀၉၂၅၈၀၃၈၈၂၂"]},



    {
    "name":"GA မင်းလက်ဝါး",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "မင်းဘူးမြို့", "စကုမြို့", "လယ်ကိုင်း", "ပွင့်ဖြူမြို့", "ရှောက်တော", "စလင်းမြို့", "ဆင်ဖြူကျွန်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "မင်းဘူးမြို့", "စကုမြို့", "လယ်ကိုင်း", "ပွင့်ဖြူမြို့", "ရှောက်တော", "စလင်းမြို့", "ဆင်ဖြူကျွန်းမြို့"],
    "phone":["09972972900","0943081660","098583473","09250117722", "09797117722", "04660544","09455644299"]},


    {
    "name":"ကချင်မန္တလာ",
    "location":["မန္တလေးမြို့", "ရွှေဘိုမြို့" ,"မိုးညှင်းမြို့" ,"ဟိုပင်မြို့", "အင်းတော်မြို့" ,"ဝှေ့ခါ", "လုံးခင်း", "ဆိပ်မူ", "ဖားကန့်မြို့", "မုံရွာမြို့","ဆယ်ဇင်း" ,"တနိင်းမြို့"],
    "detail":["မန္တလေးမြို့", "ရွှေဘိုမြို့" ,"မိုးညှင်းမြို့" ,"ဟိုပင်မြို့", "အင်းတော်မြို့" ,"ဝှေ့ခါ", "လုံးခင်း", "ဆိပ်မူ", "ဖားကန့်မြို့", "မုံရွာမြို့","ဆယ်ဇင်း" ,"တနိင်းမြို့"],
    "phone":["0223919", "09265690003", "09265690004", "09265690005", "09440694447", "09440694448", "09797448814","09266708277", "092130775"]},


    {
    "name":"ပန်းချယ်ရီ",
    "location":["မန္တလေးမြို့" , "လားရှိုးမြို့" ,"မူဆယ်မြို့",  "မိုးကုတ်မြို့" ,"တောင်ကြီးမြို့"],
    "detail":[],
    "phone":["0261998","0947300180","09259935414"]},



    {
    "name":"နဂါးညီးနောင်",
    "location":["ရပ်စောက်မြို့" ,"တောင်ကြီးမြို့", "မန္တလေးမြို့" , "မိထ္ထီလာမြို့", "နေပြည်တော်မြို့" ],
    "detail":["ရပ်စောက်မြို့" ,"တောင်ကြီးမြို့", "မန္တလေးမြို့" , "မိထ္ထီလာမြို့", "နေပြည်တော်မြို့"],
    "phone":["0936284891","09782546811"]},

    {
    "name":"ပြုံးပန်းတစ်ရာ",
    "location":["ရန်ကုန်မြို့" ,"ကျုံပျော်မြို့" ,"တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ကျုံပျော်မြို့" ,"တောင်ကြီးမြို့"],
    "phone":["0949265238","01704979"]},

    {
    "name":"အကယ်ဒမီ",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "phone":["0949265238","0933063001", "0933058286","0933058286"]},

     {
    "name":"အလင်းရောင်မိုး",
    "location":["ရန်ကုန်မြို့" ,"ပဲခူးမြို့" ,"ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ပဲခူးမြို့" ,"ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "phone":["09421115517","09224303861"]},


    {
    "name":"အဆွေတော်",
    "location":["ရန်ကုန်မြို့" ,"ဘားအံမြို့", "ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဘားအံမြို့", "ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "phone":["01704951","0973225369"]},
    
    {
    "name":"အရိဒ္ဒမာ",
    "location":["ရန်ကုန်မြို့", "ကျောက်ပန်းတောင်းမြို့" , "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့" , "ကံမမြို့"],
    "detail":["ရန်ကုန်မြို့", "ကျောက်ပန်းတောင်းမြို့" , "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့" , "ကံမမြို့"],
    "phone":["09420182767","09420182768"]},

    {
    "name":"အာကာမင်း",
    "location":["ရန်ကုန်မြို့" ,"မော်လမြိုင်မြို့" ,"မုဒုံမြို့", "သံဖြူဇရပ်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မော်လမြိုင်မြို့" ,"မုဒုံမြို့", "သံဖြူဇရပ်မြို့"],
    "phone":["0943036195","0943183797"]},
    {
    "name":"အာကာသ",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့", "ပြင်ဦးလွင်မြို့", "မုံရွာမြို့", "ရေဦးမြို့", "မကွေးမြို့" ,"ရေနံချောင်းမြို့", "ဘားအံမြို့" ,"မော်လမြိုင်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့", "ပြင်ဦးလွင်မြို့", "မုံရွာမြို့", "ရေဦးမြို့", "မကွေးမြို့" ,"ရေနံချောင်းမြို့", "ဘားအံမြို့" ,"မော်လမြိုင်မြို့"],
    "phone":["09789444146","0973000096"]},
    
    {
    "name":"အားသစ်",
    "location":["ရန်ကုန်မြို့", "မအူပင်မြို့", "ကျိုက်လတ်မြို့" ,"ရေလဲ", "ကျောက်ပိ"],
    "detail":["ရန်ကုန်မြို့", "မအူပင်မြို့", "ကျိုက်လတ်မြို့" ,"ရေလဲ", "ကျောက်ပိ"],
    "phone":["09450000584","09795409298"]},
    

    {
    "name":"Asia Express",
    "location":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့", "တောင်တွင်းကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့", "တောင်တွင်းကြီးမြို့"],
    "phone":["09420091978","0943143640"]},


    {
    "name":"အန်တီဝင်း",
    "location":["ရန်ကုန်မြို့", "ထားဝယ်မြို့", "မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့", "ထားဝယ်မြို့", "မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "phone":["09254579922","0931112632"]},
    
    {
    "name":"အောင်ချမ်းသာ",
    "location":["ရန်ကုန်မြို့" ,"ရွှေလောင်း" , "ကျွန်းကုန်း", "ဝါးခယ်မမြို့" ,"ကျုံမငေးမြို့"  ,"ကျိုက်ပိ" ,"မော်ကျွန်း"],
    "detail":["ရန်ကုန်မြို့" ,"ရွှေလောင်း" , "ကျွန်းကုန်း", "ဝါးခယ်မမြို့" ,"ကျုံမငေးမြို့"  ,"ကျိုက်ပိ" ,"မော်ကျွန်း"],
    "phone":["01226291", "09785067305", "0973036973", "09785067305"]},
    

    {
    "name":"အောင်ထူးစံ",
    "location":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "မြဝတီမြို့"],
    "phone":["09250235203","09776210599"]},
    {
    "name":"အောင်ကမ္ဘာ",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့" ,"မင်းဘူးမြို့" ,"မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့" ,"မင်းဘူးမြို့" ,"မန္တလေးမြို့"],
    "phone":["0943198116","01701822"]},
    
    {
    "name":"အောင်ကျော်မိုး",
    "location":["ရန်ကုန်မြို့" ,"မြန်အောင်မြို့", "ကြံခင်းမြို့"
        ,"ငသိုင်းချောင်းမြို့","ကွင်းကောက်မြို့" , "အင်္ဂပူမြို့", "မယ်ဇလီကုန်း", "အင်းပင်" ,"မြန်အောင်မြို့", "ကြံခင်းမြို့","ပခုက္ကူမြို့" , "ကမ္မ", "ရေစကြိုမြို့", "မြိုင်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မြန်အောင်မြို့", "ကြံခင်းမြို့"
        ,"ငသိုင်းချောင်းမြို့","ကွင်းကောက်မြို့" , "အင်္ဂပူမြို့", "မယ်ဇလီကုန်း", "အင်းပင်" ,"မြန်အောင်မြို့", "ကြံခင်းမြို့","ပခုက္ကူမြို့" , "ကမ္မ", "ရေစကြိုမြို့", "မြိုင်မြို့"],
    "phone":["09450014996", "0973096140", "0949764495", "09773333796", "095199161", "0973208924"]},



    {
    "name":"အောင်ကျော်ဇော်(Pann Ya Gon )",
    "location":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"ကော့ကရိတ်မြို့", "မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"ကော့ကရိတ်မြို့", "မြဝတီမြို့"],
    "phone":["09425017211","0949435989"]},
    

    {
    "name":"အောင်လံထွန်း  အောင်လံဒဂုံ",
    "location":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့" ],
    "detail":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့"],
    "phone":["09450008522","0932080897","09795899117","09795899118"]},
    {
    "name":"အောင်နိုင်မန်း",
    "location":["ရန်ကုန်မြို့" ,"ရွှေဘိုမြို့", "ဇီးကုန်းမြို့" ,"ကန့်ဘလူမြို့", "ကျွန်းလှမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ရွှေဘိုမြို့", "ဇီးကုန်းမြို့" ,"ကန့်ဘလူမြို့", "ကျွန်းလှမြို့"],
    "phone":["0943189173","0943189172"]},
    
    {
    "name":"အောင်နိုင်သူ",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "phone":["0925048940", "09792270645","09442304726", "09442304724"]},


     {
    "name":"အောင်နိုင်ဝင်း",
    "location":["ရန်ကုန်မြို့" , "ပခုက္ကူမြို့" , "ကမ္မ"],
    "detail":["ရန်ကုန်မြို့" , "ပခုက္ကူမြို့" , "ကမ္မ"],
    "phone":["09450013788","01706787"]},


    {
    "name":"အောင်ပြည့်စုံ",
    "location":["ရန်ကုန်မြို့" ,"အမ်းမြို့" ,"မင်းပြားမြို့", "မြောက်ဦးမြို့", "ကျောက်တော်မြို့", "ကျောက်ဖြူမြို့", "တောင်ကုတ်မြို့" ,"စစ်တွေမြို့", "သံတွဲမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"အမ်းမြို့" ,"မင်းပြားမြို့", "မြောက်ဦးမြို့", "ကျောက်တော်မြို့", "ကျောက်ဖြူမြို့", "တောင်ကုတ်မြို့" ,"စစ်တွေမြို့", "သံတွဲမြို့"],
    "phone":["095089467","0973064057","095089467","098510206"]},
    
    {
    "name":"အောင်စစ်ခိုင်",
    "location":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့", "တပ်ကုန်းမြို့", "ရမည်းသင်းမြို့", "ပျော်ဘွယ်မြို့" ,"မိတ္ထီလာမြို့",  "တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့", "တပ်ကုန်းမြို့", "ရမည်းသင်းမြို့", "ပျော်ဘွယ်မြို့" ,"မိတ္ထီလာမြို့",  "တောင်ကြီးမြို့"],
    "phone":["0973212107","09421147446"]},

    
    {
    "name":"အောင်စစ်သည်",
    "location":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"မြဝတီမြို့"],
    "phone":["09450013833","0973184156"]},


    {
    "name":"အောင်စိုးမိုး",
    "location":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့"],
    "phone":["0931521589","01636478"]},

    
    {
    "name":"Aung Su Mon-Shwe Naing Ngan",
    "location":["ရန်ကုန်မြို့" , "မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မြောင်းမြမြို့"],
    "phone":["0973009394","098575796"]},

    {
    "name":"အောင်သီဟ",
    "location":["ရန်ကုန်မြို့", "မော်လမြိုင်မြို့","မုဒုံမြို့", "သံဖြူဇရပ်မြို့", "ရေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မော်လမြိုင်မြို့","မုဒုံမြို့", "သံဖြူဇရပ်မြို့", "ရေးမြို့"],
    "phone":["0973074866","0973240692"]},

    
    {
    "name":"အောင်သစ္စာ",
    "location":["ရန်ကုန်မြို့" ,"တောင်ကုတ်မြို့", "သံတွဲမြို့", "ကျောက်ဖြူမြို့", "စစ်တွေမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ကုတ်မြို့", "သံတွဲမြို့", "ကျောက်ဖြူမြို့", "စစ်တွေမြို့"],
    "phone":["09401600464","098513170","098513240","09254609204","095411670","098510077"]},


    {
    "name":"အောင်သူ",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့", "ရမည်းသင်းမြို့" ,"အုတ်ဖိုမြို့", "ကြို့ပင်ကောက်မြို့" ,"ဇီးကုန်းမြို့", "မိတ္ထီလာမြို့", "သာစည်မြို့"],
    "detail":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့", "ရမည်းသင်းမြို့" ,"အုတ်ဖိုမြို့", "ကြို့ပင်ကောက်မြို့" ,"ဇီးကုန်းမြို့", "မိတ္ထီလာမြို့", "သာစည်မြို့"],
    "phone":["0943117061","0943117083"]},

    
    {
    "name":"အောင်ရတနာ",
    "location":["ရန်ကုန်မြို့" ,"ပြည်မြို့" ,"မော်လမြိုင်မြို့" ,"ရေးမြို့", "ထားဝယ်မြို့" ,"မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ပြည်မြို့" ,"မော်လမြိုင်မြို့" ,"ရေးမြို့", "ထားဝယ်မြို့" ,"မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "phone":["01710640","09261852441","09250705863"]},


    {
    "name":"အောင်ဇေယျ",
    "location":["ရန်ကုန်မြို့" ,"ချောက်မြို့" ,"မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ချောက်မြို့" ,"မန္တလေးမြို့"],
    "phone":["09420184944","0932185110"]},

    
    {
    "name":"ဧရာရွှေစင်",
    "location":["ရန်ကုန်မြို့", "ပုသိမ်မြို့" , "လပွတ္တာမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပုသိမ်မြို့" , "လပွတ္တာမြို့"],
    "phone":["09798892945","09798892949"]},


    {
    "name":"ဧရာသစ္စာ",
    "location":["ရန်ကုန်မြို့" ,"မြန်အောင်မြို့" ,"ဆင်ဖြူကျွန်းမြို့" ,"စလင်းမြို့", "မကွေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မြန်အောင်မြို့" ,"ဆင်ဖြူကျွန်းမြို့" ,"စလင်းမြို့", "မကွေးမြို့"],
    "phone":["0943083000","09974380823"]},

    
    {
    "name":"အေးချမ်းဖြိုး",
    "location":["ရန်ကုန်မြို့", "ချောက်မြို့" ,"ကျောက်ပန်းတောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့", "ချောက်မြို့" ,"ကျောက်ပန်းတောင်းမြို့"],
    "phone":["09425266271","01639524"]},


    {
    "name":"အေးချစ်မြိုင်",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "ပွင့်ဖြူမြို့", "စလင်းမြို့", "ဆင်ဖြူကျွန်းမြို့" ,"နတ်မောက်မြို့" ,"ရွာမွန်","ကြာကန်"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "ပွင့်ဖြူမြို့", "စလင်းမြို့", "ဆင်ဖြူကျွန်းမြို့" ,"နတ်မောက်မြို့" ,"ရွာမွန်","ကြာကန်"],
    "phone":["0973240591","0973231069"]},

    
    {
    "name":"ဧရာသစ္စာ",
    "location":["ရန်ကုန်မြို့", "ကွင်းကောက်မြို့", "အင်္ဂပူမြို့" ,"မယ်ဇလီကုန်း" ,"ထူးကြီး", "အင်းပင်", "မြန်အောင်မြို့"],
    "detail":["ရန်ကုန်မြို့", "ကွင်းကောက်မြို့", "အင်္ဂပူမြို့" ,"မယ်ဇလီကုန်း" ,"ထူးကြီး", "အင်းပင်", "မြန်အောင်မြို့"],
    "phone":["0943207233","09974380824"]},


    {
    "name":"ဧရာဝတီသား",
    "location":["ရန်ကုန်မြို့", "ဖျာပုံမြို့" ,"ရွှေလောင်း" ,"ကျုံမငေးမြို့", "မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့", "ဖျာပုံမြို့" ,"ရွှေလောင်း" ,"ကျုံမငေးမြို့", "မြောင်းမြမြို့"],
    "phone":["09252999533","098628530","09252999529"]},

    
    {
    "name":"ဗဟို",
    "location":["ရန်ကုန်မြို့" ,"ညောင်တုန်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ညောင်တုန်းမြို့"],
    "phone":["09793377191","01560885","01563302","01563303"]},


    {
    "name":"ဘဝသစ်",
    "location":["ရန်ကုန်မြို့", "ပုတီးကုန်းမြို့" , "သဲကုန်းမြို့" ,"ဆင်မီးစွဲ", "အင်းမမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပုတီးကုန်းမြို့" , "သဲကုန်းမြို့" ,"ဆင်မီးစွဲ", "အင်းမမြို့"],
    "phone":["094500038850","09977265110"]},

    
    {
    "name":"Boss Express",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့" ,"နေပြည်တော်မြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့" ,"နေပြည်တော်မြို့"],
    "phone":["09250428827","09250428829"]},


    {
    "name":"ချမ်းမင်း",
    "location":["ကျုံမငေးမြို့" ,"ဝါးခယ်မမြို့" ,"ရွှေလောင်း" ,"ရန်ကုန်မြို့"],
    "detail":["ကျုံမငေးမြို့" ,"ဝါးခယ်မမြို့" ,"ရွှေလောင်း" ,"ရန်ကုန်မြို့"],
    "phone":["09792885507", "09793636895"]},

    
    {
    "name":"ချမ်းမြေ့အေး",
    "location":["ရန်ကုန်မြို့", "ပုသိမ်မြို့" ,"လပွတ္တာမြို့" ,"မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပုသိမ်မြို့" ,"လပွတ္တာမြို့" ,"မြောင်းမြမြို့"],
    "phone":["09777607751","09455143336"]},


    {
    "name":"ချမ်းသာ",
    "location":["ရန်ကုန်မြို့", "မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြောင်းမြမြို့"],
    "phone":["01709801","098630709"]},

    
    {
    "name":"ချမ်းသာအောင်",
    "location":["ရန်ကုန်မြို့" ,"ခရမ်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ခရမ်းမြို့"],
    "phone":["09799382260","09420020819"]},

    {
    "name":"Dagon San Pya Kanma Mann",
    "location":["ရန်ကုန်မြို့", "ကျောက်ပန်းတောင်းမြို့" ,"ပုဂံမြို့", "ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့"],
    "detail":["ရန်ကုန်မြို့", "ကျောက်ပန်းတောင်းမြို့" ,"ပုဂံမြို့", "ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့"],
    "phone":["09425002197","01637486"]},

    
    {
    "name":"ဓနတိုး(တောင်ပြာတန်း)",
    "location":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့"],
    "phone":["09251018671","09420222323"]},


    {
    "name":"ဒို့ညီနောင်",
    "location":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့" ,"ကျိုင်းတုံမြို့", "တာချီလိတ်မြို့"],
    "detail":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့" ,"ကျိုင်းတုံမြို့", "တာချီလိတ်မြို့"],
    "phone":["09444028106","09777760117"]},

    
    {
    "name":"Eain Mae Thar",
    "location":["ရန်ကုန်မြို့", "အိမ်မဲမြို့"],
    "detail":["ရန်ကုန်မြို့", "အိမ်မဲမြို့"],
    "phone":["09250587867","09450016890"]},


    {
    "name":"Elite",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်" ,"မန္တလေးမြို့" , "ညောင်ဦးမြို့" ,"ကျောက်ပန်းတောင်းမြို့",
    "မန္တလေးမြို့" , "မုံရွာမြို့", "တောင်ကြီးမြို့"  ,"ဟိုပင်မြို့", "ပခုက္ကူမြို့" ,"ပုဂံမြို့" ,"ပြင်ဦးလွင်မြို့"],
    "detail":["ရန်ကုန်မြို့", "နေပြည်တော်" ,"မန္တလေးမြို့" , "ညောင်ဦးမြို့" ,"ကျောက်ပန်းတောင်းမြို့",
    "မန္တလေးမြို့" , "မုံရွာမြို့", "တောင်ကြီးမြို့"  ,"ဟိုပင်မြို့", "ပခုက္ကူမြို့" ,"ပုဂံမြို့" ,"ပြင်ဦးလွင်မြို့"],
    "phone":["09977838422","09977838423","09977838411","01636699","0949721169","09977838644","09977838655"]},

    
    {
    "name":"ESE",
    "location":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့", "ရက်စောက်မြို့" ,"ပင်းတယမြို့"],
    "detail":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့", "ရက်စောက်မြို့" ,"ပင်းတယမြို့"],
    "phone":["0973242803","09258545973","09258545974","0973242803"]},


    {
    "name":"ဂန္တဝင်",
    "location":["ရန်ကုန်မြို့", "ပြည်မြို့" ,"အောင်လံမြို့" , "တောင်ငူမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပြည်မြို့" ,"အောင်လံမြို့" , "တောင်ငူမြို့"],
    "phone":["09790276674","09790276675","09978744811","0943008070"]},

    
    {
    "name":"GEC",
    "location":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့"],
    "phone":["09428113775","09975988053"]},


    {
    "name":"GEC ငြိမ်းချမ်းကျော်",
    "location":["ရန်ကုန်မြို့" ,"ဟင်္သာတမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဟင်္သာတမြို့"],
    "phone":["09798466764","0973057496"]},

    
    {
    "name":"GI Group Express",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့","မူဆယ်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့","မူဆယ်မြို့"],
    "phone":["09421012002","0943158777"]},


    {
    "name":"Golden Lion",
    "location":["ရန်ကုန်မြို့", "သထုံမြို့", "ဘားအံမြို့"],
    "detail":["ရန်ကုန်မြို့", "သထုံမြို့", "ဘားအံမြို့"],
    "phone":["0949282300","09799942152"]},

    
    {
    "name":"High Class",
    "location":["ရန်ကုန်မြို့", "ကလောမြို့", "မြစ်ကြီးနားမြို့", "မိုးညှင်းမြို့", "ဟိုပင်မြို့" ,"မိုးကောင်းမြို့" ,"ရွှေကူမြို့" ,"ဗန်းမော်မြို့"],
    "detail":["ရန်ကုန်မြို့", "ကလောမြို့", "မြစ်ကြီးနားမြို့", "မိုးညှင်းမြို့", "ဟိုပင်မြို့" ,"မိုးကောင်းမြို့" ,"ရွှေကူမြို့" ,"ဗန်းမော်မြို့"],
    "phone":["09420225777","09793211170","09420225888","09793211180"]},


    {
    "name":"ဟသာၤညီနောင်",
    "location":["ရန်ကုန်မြို့" ,"ဟင်္သာတမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဟင်္သာတမြို့"],
    "phone":["09799977551","09799977552"]},

    
    {
    "name":"နှင်းချယ်ရီ",
    "location":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့"],
    "phone":["09785490683","09402714129"]},


    {
    "name":"Htaw Mae Par",
    "location":["မြဝတီမြို့" ,"ပဲခူးမြို့", "ရန်ကုန်မြို့"],
    "detail":["မြဝတီမြို့" ,"ပဲခူးမြို့", "ရန်ကုန်မြို့"],
    "phone":["09425042015","09255850164"]},

    
    {
    "name":"ထိပ်တန်း",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့","ရေနံချောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့","ရေနံချောင်းမြို့"],
    "phone":["09401523194","09773196471"]},


    {
    "name":"ထက်အောင်လင်း",
    "location":["ရန်ကုန်မြို့" ,"ချောင်းသာ", "ငွေဆောင်","သာပေါင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ချောင်းသာ", "ငွေဆောင်","သာပေါင်းမြို့"],
    "phone":["01700852","09777299556"]},

    
    {
    "name":"Info",
    "location":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့", "ဘားအံမြို့" ,"မြဝတီမြို့"],
    "phone":["09264445589","09264445598"]},


    {
    "name":"J J Express",
    "location":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့" ,"မန္တလေးမြို့" ,"မုံရွာမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့" ,"မန္တလေးမြို့" ,"မုံရွာမြို့"],
    "phone":["09449004880","094490048891","0973123571","0973123572","09421036234"]},


    {
    "name":"Jupiter",
    "location":["ရန်ကုန်မြို့" ,"မိတ္ထီလာမြို့" ,"လားရှိုးမြို့", "မူဆယ်မြို့","နေပြည်တော်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မိတ္ထီလာမြို့" ,"လားရှိုးမြို့", "မူဆယ်မြို့","နေပြည်တော်မြို့"],
    "phone":["0943067786","0943204883"]},


    {
    "name":"ကမ္ဘာကျော်",
    "location":["ရန်ကုန်မြို့", "မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြဝတီမြို့"],
    "phone":["09786303600"]},

    
    {
    "name":"ကနောင်မင်းသား",
    "location":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့" ,"သရက်မြို့", "ကြံခင်းမြို့", "မြန်အောင်မြို့"],
    "detail":["ရန်ကုန်မြို့", "ပြည်မြို့", "အောင်လံမြို့" ,"သရက်မြို့", "ကြံခင်းမြို့", "မြန်အောင်မြို့"],
    "phone":["09964939444","0930950044","09420095484","0973043224", "09420095484","09732043224"]},


    {
    "name":"ကနောင်မင်းသားကြီး",
    "location":["ရန်ကုန်မြို့", "မြန်အောင်မြို့", "ကြံခင်းမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြန်အောင်မြို့", "ကြံခင်းမြို့"],
    "phone":["09964939444","0930950044"]},

    
    {
    "name":"ကောင်းထက်",
    "location":["ရန်ကုန်မြို့", "မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြောင်းမြမြို့"],
    "phone":["0973077415","09252276802"]},


    {
    "name":"ကောင်းမြတ်မန်း",
    "location":["မန္တလေးမြို့" ,"ရန်ကုန်မြို့" ,"ပုသိမ်မြို့"],
    "detail":["မန္တလေးမြို့" ,"ရန်ကုန်မြို့" ,"ပုသိမ်မြို့"],
    "phone":["09257011969","09252426131"]},


    {
    "name":"ကောင်းသစ်စံ",
    "location":["ရန်ကုန်မြို့" ,"မော်လမြိုင်မြို့", "ထားဝယ်မြို့", "မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မော်လမြိုင်မြို့", "ထားဝယ်မြို့", "မြိတ်မြို့" ,"ကော့သောင်းမြို့"],
    "phone":["09421178457","01706182"]},


    {
    "name":"ခိုင်ခိုင်ဖြိုး",
    "location":["ရန်ကုန်မြို့","မိုးညိုမြို့"],
    "detail":["ရန်ကုန်မြို့","မိုးညိုမြို့"],
    "phone":["0973248776","09450046002"]},

    
    {
    "name":"ခိုင်မန္တလး",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့", "စစ်ကိုင်းမြို့" ,"ပြင်ဦးလွင်မြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ကျောက်ပန်းတောင်းမြို့" , "ပခုက္ကူမြို့", "တောင်တွင်းကြီးမြို့",
"မင်းဘူးမြို့" ,"မကွေးမြို့" ,"ပြည်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့", "စစ်ကိုင်းမြို့" ,"ပြင်ဦးလွင်မြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ကျောက်ပန်းတောင်းမြို့" , "ပခုက္ကူမြို့", "တောင်တွင်းကြီးမြို့",
"မင်းဘူးမြို့" ,"မကွေးမြို့" ,"ပြည်မြို့"],
    "phone":["09977185535","092011251", "09470946166"]},


    {
    "name":"Khit Hmi",
    "location":["ရန်ကုန်မြို့" ,"ကျုံပျော်မြို့" , "အထောင်"],
    "detail":["ရန်ကုန်မြို့" ,"ကျုံပျော်မြို့" , "အထောင်"],
    "phone":["01703421","098614349"]},

    
    {
    "name":"Kisapa",
    "location":["ရန်ကုန်မြို့" ,"မြောက်ဦးမြို့" ,"ကျောက်တော်မြို့" ,"ပုဏ္ဏားကျွန်းမြို့" , "စစ်တွေမြို့","အမ်းမြို့" ,"မင်းပြားမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မြောက်ဦးမြို့" ,"ကျောက်တော်မြို့" ,"ပုဏ္ဏားကျွန်းမြို့" , "စစ်တွေမြို့","အမ်းမြို့" ,"မင်းပြားမြို့"],
    "phone":["09250640478","09250640479"]},



    {
    "name":"ကြယ်စင်ဟိန်း",
    "location":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"နေပြည်တော်မြို့"],
    "phone":["0973077206","0949344038"]},

    
    {
    "name":"ကြယ်စင်လင်း",
    "location":["ရန်ကုန်မြို့", "မအူပင်မြို့" ,"ကျိုက်လတ်မြို့", "ဖျာပုံမြို့" ,"မော်လမြိုင်ကျွန်း"],
    "detail":["ရန်ကုန်မြို့", "မအူပင်မြို့" ,"ကျိုက်လတ်မြို့", "ဖျာပုံမြို့" ,"မော်လမြိုင်ကျွန်း"],
    "phone":["09421024227","09450090770","09421024227","09261119455"]},


    {
    "name":"ကြယ်စင်မိုး",
    "location":["ရန်ကုန်မြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့",  "ရေစကြိုမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့" ,"ပခုက္ကူမြို့",  "ရေစကြိုမြို့"],
    "phone":["0943141024","0943141025"]},

    
    {
    "name":"ကြံတိုင်အောင်",
    "location":["ရန်ကုန်မြို့", "အမ်းမြို့", "မင်းပြားမြို့", "မြောက်ဦးမြို့" ,"ကျောက်တော်မြို့" ,"စစ်တွေမြို့"],
    "detail":["ရန်ကုန်မြို့", "အမ်းမြို့", "မင်းပြားမြို့", "မြောက်ဦးမြို့" ,"ကျောက်တော်မြို့" ,"စစ်တွေမြို့"],
    "phone":["0943065723","0943065724","01546650","095073216"]},


    {
    "name":"ကျော်သိန်းသန်း",
    "location":["ရန်ကုန်မြို့" ,"ရေကြည်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ရေကြည်မြို့"],
    "phone":["01705625","09782545451"]},



    {
    "name":"လင်းထက်ကြယ်",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့"  ,"ရေနံချောင်းမြို့" ,"မကွေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့"  ,"ရေနံချောင်းမြို့" ,"မကွေးမြို့"],
    "phone":["09401672583","09401672584","09401672583","09401672584"]},


    {
    "name":"လင်းရောင်ခြည်",
    "location":["ရန်ကုန်မြို့", "သက္ကလ"],
    "detail":["ရန်ကုန်မြို့", "သက္ကလ"],
    "phone":["09250184603"]},


    {
    "name":"Lucky Star",
    "location":["ရန်ကုန်မြို့" ,"ကော့သောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ကော့သောင်းမြို့"],
    "phone":["09250769922","09250833292"]},



    {
    "name":"Lumbini",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" ,"တောင်ကြီးမြို့" , "မုံရွာမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" ,"တောင်ကြီးမြို့" , "မုံရွာမြို့"],
    "phone":["0973179011","098629809","0931454127"]},


    {
    "name":"Lumbini Express Co.,Ltd",
    "location":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့" ,"မန္တလေးမြို့" , "မုံရွာမြို့" ,"လားရှိုးမြို့", "နေပြည်တော်မြို့"],
    "detail":["ရန်ကုန်မြို့", "တောင်ကြီးမြို့" ,"မန္တလေးမြို့" , "မုံရွာမြို့" ,"လားရှိုးမြို့", "နေပြည်တော်မြို့"],
    "phone":["098629809","09450057568"]},


    {
    "name":"မဟာ",
    "location":["ရန်ကုန်မြို့", "မြင်းခြံမြို့", "ဆီမီးခုံ" ,"ပြင်စည်", "မိတ္ထီလာမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြင်းခြံမြို့", "ဆီမီးခုံ" ,"ပြင်စည်", "မိတ္ထီလာမြို့"],
    "phone":["01636877","01701816"]},

    {
    "name":"မန်းသစ္စာ",
    "location":["ရန်ကုန်မြို့",  "မန္တလေးမြို့" , "တောင်ကြီးမြို့", "ချောက်မြို့", "ဆိတ်ဖြူမြို့"],
    "detail":["ရန်ကုန်မြို့",  "မန္တလေးမြို့" , "တောင်ကြီးမြို့", "ချောက်မြို့", "ဆိတ်ဖြူမြို့"],
    "phone":["0949295881","095143325"]},



    {
    "name":"Mandalar Min",
    "location":["ရန်ကုန်မြို့"  ,"မန္တလေးမြို့" ,"ပြင်ဦးလွင်မြို့" ,"မော်လမြိုင်မြို့", "မုဒုံမြို့", "သံဖြူဇရပ်မြို့", "နေပြည်တော်မြို့" ,"တပ်ကုန်းမြို့", "မိတ္ထီလာမြို့" ,"ပုဂံမြို့ ","ညောင်ဦးမြို့" ,"မြင်းခြံမြို့" ,"မကွေးမြို့"],
    "detail":["ရန်ကုန်မြို့"  ,"မန္တလေးမြို့" ,"ပြင်ဦးလွင်မြို့" ,"မော်လမြိုင်မြို့", "မုဒုံမြို့", "သံဖြူဇရပ်မြို့", "နေပြည်တော်မြို့" ,"တပ်ကုန်းမြို့", "မိတ္ထီလာမြို့", "ပုဂံမြို့ ","ညောင်ဦးမြို့" ,"မြင်းခြံမြို့" ,"မကွေးမြို့"],
    "phone":["01636800","01700194","01703154","0973105000"]},


    {
    "name":"မန်းရွှေပြည်",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့", "လားရှိုးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့", "လားရှိုးမြို့"],
    "phone":["092018902","09420088066"]},


    {
    "name":"မန်းရာဇာ",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့"],
    "phone":["0973152527","09420049777"]},


    {
    "name":"မော်ကွန်းသစ်",
    "location":["ပုသိမ်မြို့" , "ရန်ကုန်မြို့", "နေပြည်တော်မြို့"],
    "detail":["ပုသိမ်မြို့" , "ရန်ကုန်မြို့", "နေပြည်တော်မြို့"],
    "phone":["0931160605","0943105471"]},

    {
    "name":"MB Express",
    "location":["ရန်ကုန်မြို့" , "မင်းဘူးမြို့" , "စလင်းမြို့" ,"ဆင်ဖြုကျွန်းမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မင်းဘူးမြို့" , "စလင်းမြို့" ,"ဆင်ဖြုကျွန်းမြို့"],
    "phone":["01707558","0973091435"]},


    {
    "name":"မိဟာရ",
    "location":["ရန်ကုန်မြို့" , "မော်လမြိုင်မြို့" , "မုဒုံမြို့" , "သံဖြုဇရပ်မြို့", "ကျိုက္ခမီမြို့" , "ရေးမြို့" ],
    "detail":["ရန်ကုန်မြို့" , "မော်လမြိုင်မြို့" , "မုဒုံမြို့" , "သံဖြုဇရပ်မြို့", "ကျိုက္ခမီမြို့" , "ရေးမြို့"],
    "phone":["09425023989","0973030525"]},


    {
    "name":"မိဘဂုဏ်",
    "location":["ရန်ကုန်မြို့" , "ဘားအံမြို့" , "လှိုင်းဘွဲ့မြို့",  "မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" , "ဘားအံမြို့" , "လှိုင်းဘွဲ့မြို့",  "မြဝတီမြို့"],
    "phone":["01637074","098730757"]},


    {
    "name":"မိဘမေတ္တာ (အောင်သရဖူ)",
    "location":["ဟင်္သာတမြို့" , "ငသိုင်းချောင်းမြို့" , "အိမ်ဖြူ" , "လေးမျက်နှာမြို့" , "ရန်ကုန်မြို့" ,"ကွင်းကောက်မြို့" , "မိုးညိုမြို့"],
    "detail":["ဟင်္သာတမြို့" , "ငသိုင်းချောင်းမြို့" , "အိမ်ဖြူ" , "လေးမျက်နှာမြို့" , "ရန်ကုန်မြို့" ,"ကွင်းကောက်မြို့" , "မိုးညိုမြို့"],
    "phone":["098572629","09783972629","0949305349","09423714752"]},


    {
    "name":"မင်းထက်သာ",
    "location":["ရန်ကုန်မြို့" , "အမ်းမြို့", "မင်းပြားမြို့"  ,"မြောက်ဦးမြို့" , "ကျောက်တော်မြို့" , "ပုဏ္ဏားကျွန်းမြို့" , "စစ်တွေမြို့"],
    "detail":["ရန်ကုန်မြို့" , "အမ်းမြို့", "မင်းပြားမြို့"  ,"မြောက်ဦးမြို့" , "ကျောက်တော်မြို့" , "ပုဏ္ဏားကျွန်းမြို့" , "စစ်တွေမြို့"],
    "phone":["0973243028","095177695"]},


    {
    "name":"မင်းလက်ဝါး",
    "location":["ရန်ကုန်မြို့" , "မကွေးမြို့" , "ဆင်ဖြူကျွန်းမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မကွေးမြို့" , "ဆင်ဖြူကျွန်းမြို့"],
    "phone":["09972972900","0943081660"]},


    {
    "name":"မင်းသက်ဇော်",
    "location":["ရန်ကုန်မြို့" , "ပခုက္ကူမြို့" , "မြိုင်မြို့" ],
    "detail":["ရန်ကုန်မြို့" , "ပခုက္ကူမြို့" , "မြိုင်မြို့"],
    "phone":["0949214214","09259555290"]},


    {
    "name":"မိုးထက်အာကာ",
    "location":["ရန်ကုန်မြို့" , "မန္တလေးမြို့" , "မိတ္ထီလာမြို့" ],
    "detail":["ရန်ကုန်မြို့" , "မန္တလေးမြို့" , "မိတ္ထီလာမြို့" ],
    "phone":["0949331292","0949571414"]},

    {
    "name":"မိုးကောင်းကင်",
    "location":["ရန်ကုန်မြို့" , "နေပြည်တော်မြို့", "မုံရွာမြို့" , "ပုလဲမြို့",  "အရာတော်မြို့",  "ထားဝယ်မြို့" , "မြိတ်မြို့"],
    "detail":["ရန်ကုန်မြို့" , "နေပြည်တော်မြို့", "မုံရွာမြို့" , "ပုလဲမြို့",  "အရာတော်မြို့",  "ထားဝယ်မြို့" , "မြိတ်မြို့"],
    "phone":["01704685","01637643"]},


    {
    "name":"မိုးသောက်ရောင်နီ",
    "location":["ရန်ကုန်မြို့" , "မကွေးမြို့" , "မင်းဘူးမြို့" ,"လယ်ကိုင်းမြို့" ,"ပွင့်ဖြူမြို့"  ,"ချောက်တော" , "စလင်းမြို့" ,"ဆင်ဖြူကျွန်းမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မကွေးမြို့" , "မင်းဘူးမြို့" ,"လယ်ကိုင်းမြို့" ,"ပွင့်ဖြူမြို့"  ,"ချောက်တော" , "စလင်းမြို့" ,"ဆင်ဖြူကျွန်းမြို့"],
    "phone":["09425027525","095343570"]},


    {
    "name":"မြရွှေစင်",
    "location":["ရန်ကုန်မြို့"  ,"မြောင်းမြမြို့" ],
    "detail":["ရန်ကုန်မြို့"  ,"မြောင်းမြမြို့"],
    "phone":["09422506349","09425286652", "09422506348"]},


    {
    "name":"မြသရဖူ",
    "location":["ရန်ကုန်မြို့" , "မန္တလေးမြို့" , "နေပြည်တော်မြို့" , "ချောက်မြို့" ,"ပန်းတနော်မြို့", "အင်းမမြို့" ,"ကျောင်းကုန်းမြို့",
    "ကော့မှူးမြို့", "ကွမ်းခြံကုန်းမြို့", "ဒေးဒရဲမြို့" ,"ဖျာပုံမြို့" ,"ဘိုကလေးမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မန္တလေးမြို့" , "နေပြည်တော်မြို့" , "ချောက်မြို့" ,"ပန်းတနော်မြို့", "အင်းမမြို့" ,"ကျောင်းကုန်းမြို့",
    "ကော့မှူးမြို့", "ကွမ်းခြံကုန်းမြို့", "ဒေးဒရဲမြို့" ,"ဖျာပုံမြို့" ,"ဘိုကလေးမြို့"],
    "phone":["09401575088","0947208830","09450363397"]},


    {
    "name":"မြရတနာ",
    "location":["ရန်ကုန်မြို့", "ပြည်မြို့", "တောင်တွင်းကြီးမြို့", "သစ်ရာကောက်", "မကွေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "ပြည်မြို့", "တောင်တွင်းကြီးမြို့", "သစ်ရာကောက်", "မကွေးမြို့"],
    "phone":["095027271","0973025734"]},


    {
    "name":"Myanmar Asia Express",
    "location":["ပြည်မြို့", "ဝက်ထီးကန်မြို့", "ပေါင်းတလယ်မြို့" ,"တောင်တွင်းကြီးမြို့", "သစ်ရာကောက်" ,"မိချောင်းရဲ","နတ်မောက်မြို့", "မြို့သစ်မြို့" ,"နတ်ကုန်း"],
    "detail":["ပြည်မြို့", "ဝက်ထီးကန်မြို့", "ပေါင်းတလယ်မြို့" ,"တောင်တွင်းကြီးမြို့", "သစ်ရာကောက်" ,"မိချောင်းရဲ","နတ်မောက်မြို့", "မြို့သစ်မြို့" ,"နတ်ကုန်း"],
    "phone":["01665014","096819103"]},


    {
    "name":"မြတ်မန္တလာထွန်း",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" , "နေပြည်တော်မြို့"  ,"စစ်ကိုင်းမြို့", "ပြင်ဦးလွင်မြို့", "လားရှိုးမြို့" ,"မြစ်ကြီးနားမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" , "နေပြည်တော်မြို့"  ,"စစ်ကိုင်းမြို့", "ပြင်ဦးလွင်မြို့", "လားရှိုးမြို့" ,"မြစ်ကြီးနားမြို့"],
    "phone":["092031413","01708112","01249492","01377762"]},


    {
    "name":"မြတ်သစ္စာ",
    "location":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "ကော့ကရိတ်မြို့"  ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "ကော့ကရိတ်မြို့"  ,"မြဝတီမြို့"],
    "phone":["0973902653","09425001039"]},


    {
    "name":"မြင့် (Myint)",
    "location":["ရန်ကုန်မြို့" ,"ပုသိမ်မြို့" ,"ငွေဆောင်"],
    "detail":["ရန်ကုန်မြို့" ,"ပုသိမ်မြို့" ,"ငွေဆောင်"],
    "phone":["098566189"]},


    {
    "name":"မေတ္တာရှင်",
    "location":["ရန်ကုန်မြို့" ,"ဓနုဖြူမြို့" , "ဇလွန်မြို့" ,"ဟင်္သာတမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဓနုဖြူမြို့" , "ဇလွန်မြို့" ,"ဟင်္သာတမြို့"],
    "phone":["0949766383","0973028405"]},


    {
    "name":"မျိုးဆက်သစ်",
    "location":["ရန်ကုန်မြို့", "မိုးညှင်းမြို့", "ဟိုပင်မြို့" ,"မိုးကောင်းမြို့", "မြစ်ကြီးနားမြို့" , "ပြည်မြို့" ,"ပန်းတောင်းမြို့", "အုန်းသျှစ်ပင်", "မော်လမြိုင်မြို့", "ဂွမြို့","သံတွဲမြို့", "ငပလီမြို့"],
    "detail":["ရန်ကုန်မြို့", "မိုးညှင်းမြို့", "ဟိုပင်မြို့" ,"မိုးကောင်းမြို့", "မြစ်ကြီးနားမြို့" , "ပြည်မြို့" ,"ပန်းတောင်းမြို့", "အုန်းသျှစ်ပင်", "မော်လမြိုင်မြို့", "ဂွမြို့","သံတွဲမြို့", "ငပလီမြို့"],
    "phone":["09428207042","095017129","09453196492","09453196493"]},


    {
    "name":"မြို့ရွှေထားဝယ်",
    "location":["ရန်ကုန်မြို့","မြိတ်မြို့" ,"ထားဝယ်မြို့", "ကော့သောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့","မြိတ်မြို့" ,"ထားဝယ်မြို့", "ကော့သောင်းမြို့"],
    "phone":["01639466" ,"0973044964"]},


    {
    "name":"မြို့သစ်ဒဂုံ",
    "location":["ရန်ကုန်မြို့" ,"ရွာမွန်" , "နတ်မောက်မြို့", "မြို့သစ်" ,"တောင်တွင်း"],
    "detail":["ရန်ကုန်မြို့" ,"ရွာမွန်" , "နတ်မောက်မြို့", "မြို့သစ်" ,"တောင်တွင်း"],
    "phone":["09401592251","0973019915"]},

      {
    "name":"နဒီဧရာ",
    "location":["ရန်ကုန်မြို့" , "မကွေးမြို့" ,"မင်းဘူးမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မကွေးမြို့" ,"မင်းဘူးမြို့"],
    "phone":["09977366146","0973241643"]},


    {
    "name":"နိင်အောင်ကျော်",
    "location":["ရန်ကုန်မြို့" ,"မအူပင်မြို့" ,"ကျိုက်လတ်မြို့" ,"ဖျာပုံမြို့", "ဘိုကလေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မအူပင်မြို့" ,"ကျိုက်လတ်မြို့" ,"ဖျာပုံမြို့", "ဘိုကလေးမြို့"],
    "phone":["0973034822","09422551400"]},


    {
    "name":"နန်းထိုက်စံ",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့" , "ပျော်ဘွယ်မြို့", "ရမည်းသင်းမြို့" ,"ပုသိမ်မြို့"],
    "detail":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့" , "ပျော်ဘွယ်မြို့", "ရမည်းသင်းမြို့" ,"ပုသိမ်မြို့"],
    "phone":["0973024282","0931495449"]},


    {
    "name":"နဝရတ်",
    "location":["ရန်ကုန်မြို့" , "ပုသိမ်မြို့"],
    "detail":["ရန်ကုန်မြို့" , "ပုသိမ်မြို့"],
    "phone":["095201679","09794509697"]},


    {
    "name":"နေကြယ်မင်း",
    "location":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့" , "တပ်ကုန်းမြို့", "ရမည်းသင်းမြို့"],
    "detail":["ရန်ကုန်မြို့", "နေပြည်တော်မြို့" , "တပ်ကုန်းမြို့", "ရမည်းသင်းမြို့"],
    "phone":["0973130305","0973173134"]},


    {
    "name":"နေကြာ",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့", "မုံရွာမြို့", "ရေဦးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့", "မုံရွာမြို့", "ရေဦးမြို့"],
    "phone":["09261308582","09261308583"]},


    {
    "name":"နေလဝင်း",
    "location":["ရန်ကုန်မြို့", "ပုသိမ်မြို့"],
    "detail":["ရန်ကုန်မြို့", "ပုသိမ်မြို့"],
    "phone":["095535563","01701441"]},

    {
    "name":"နယူးဧရာ",
    "location":["ရန်ကုန်မြို့" , "မကွေးမြို့" ,"မင်းဘူးမြို့" ,"ရေနံချောင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" , "မကွေးမြို့" ,"မင်းဘူးမြို့" ,"ရေနံချောင်းမြို့"],
    "phone":["0943202967","095337501"]},


    {
    "name":"နယူးမန္တလာထွန်း",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" , "စစ်ကိုင်းမြို့", "မုံရွာမြို့", "ပြင်ဦးလွင်မြို့", "တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" , "စစ်ကိုင်းမြို့", "မုံရွာမြို့", "ပြင်ဦးလွင်မြို့", "တောင်ကြီးမြို့"],
    "phone":["01385096","098620341","01701772","01703969","01708158","09440321143"]},


    {
    "name":"နယူးရွှေလီ",
    "location":["ရန်ကုန်မြို့", "ထားဝယ်မြို့" ,"မြိတ်မြို့"],
    "detail":["ရန်ကုန်မြို့", "ထားဝယ်မြို့" ,"မြိတ်မြို့"],
    "phone":["0973199183","09260789961"]},


    {
    "name":"နယူးရွှေမြင့်မိုရ်",
    "location":["ရန်ကုန်မြို့" ,"ပခုက္ကူမြို့" , "ကန်မမြို့", "မြိုင်မြို့" ,"ရေစကြိုမြို့", "ကျောက်ပတောင်းမြို့" ,"ညောင်ဦးမြို့", "မြင်းခြံမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ပခုက္ကူမြို့" , "ကန်မမြို့", "မြိုင်မြို့" ,"ရေစကြိုမြို့", "ကျောက်ပတောင်းမြို့" ,"ညောင်ဦးမြို့", "မြင်းခြံမြို့"],
    "phone":["09420043472","0943118538"]},

    {
    "name":"နယူးတောင်ပေါ်သား",
    "location":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဘားအံမြို့" , "ကော့ကရိတ်မြို့" ,"မြဝတီမြို့"],
    "phone":["095215604","09420030068"]},


    {
    "name":"ငမိုးရိပ်",
    "location":["ရန်ကုန်မြို့" ,"ဒိုက်ဦးမြို့", "ညောင်လေးပင်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဒိုက်ဦးမြို့", "ညောင်လေးပင်မြို့"],
    "phone":["0943121470","09428130960"]},


    {
    "name":"ငွေနှင်းမန္တလာ",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့"],
    "phone":["09425327051","09425327052"]},


    {
    "name":"ငွေကမ္ဘာ",
    "location":["ရန်ကုန်မြို့" , "ကျို့ပင်ကောက်မြို့", "ဇီးကုန်မြို့"],
    "detail":["ရန်ကုန်မြို့" , "ကျို့ပင်ကောက်မြို့", "ဇီးကုန်မြို့"],
    "phone":["098622406","0931745902"]},


    {
    "name":"Nine Seven (97)",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့"],
    "phone":["01700709","09421128493"]},


    {
    "name":"Nyaung Khar Shay Thar",
    "location":["ရန်ကုန်မြို့" ,"မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မြဝတီမြို့"],
    "phone":["0936073724","0947306695"]},


    {
    "name":"Oak Thar Dagon",
    "location":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့", "ဒိုက်ဦးမြို့", "ဘားအံမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ငူမြို့", "ဒိုက်ဦးမြို့", "ဘားအံမြို့"],
    "phone":["09250742835","09252707307"]},


    {
    "name":"OK",
    "location":["ရန်ကုန်မြို့", "မန္တလေးမြို့", "လားရှိုးမြို့" ,"မူဆယ်မြို့"],
    "detail":["ရန်ကုန်မြို့", "မန္တလေးမြို့", "လားရှိုးမြို့" ,"မူဆယ်မြို့"],
    "phone":["0973026546","095178883"]},

    {
    "name":"ပဒုမ္မာ",
    "location":["ရန်ကုန်မြို့", "တောင်စွန်း", "ရွှေကျင်မြို့" ,"ဖဒို", "တောင်ငူမြို့"],
    "detail":["ရန်ကုန်မြို့", "တောင်စွန်း", "ရွှေကျင်မြို့" ,"ဖဒို", "တောင်ငူမြို့"],
    "phone":["09420207970"]},


    {
    "name":"ပန်းတိုင်",
    "location":["ရန်ကုန်မြို့", "မကွေးမြို့" ,"ရေနံချောင်းမြို့" , "နတ်မောက်မြို့"],
    "detail":["ရန်ကုန်မြို့", "မကွေးမြို့" ,"ရေနံချောင်းမြို့" , "နတ်မောက်မြို့"],
    "phone":["09252457240","0943026334"]},


    {
    "name":"ဘုန်းမြတ်ပိုင်",
    "location":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "ပြည်မြို့" ,"ပေါက်ခေါင်းမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မကွေးမြို့", "ပြည်မြို့" ,"ပေါက်ခေါင်းမြို့"],
    "phone":["0943444443","09732255656"]},


    {
    "name":"ပွင့်သစ်နိင်",
    "location":["ရန်ကုန်မြို့", "မအူပင်မြို့" ,"ကျိုက်လတ်မြို့" ,"ဖျာပုံမြို့" ,"ဘိုကလေးမြို့"],
    "detail":["ရန်ကုန်မြို့", "မအူပင်မြို့" ,"ကျိုက်လတ်မြို့" ,"ဖျာပုံမြို့" ,"ဘိုကလေးမြို့"],
    "phone":["09451239549","0949761416"]},

    {
    "name":"ပွင့်သစ်စရတနာ",
    "location":["ရန်ကုန်မြို့" ,"ဘားအံမြို့",  "ကော့ကရိတ်မြို့", "မြဝတီမြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ဘားအံမြို့",  "ကော့ကရိတ်မြို့", "မြဝတီမြို့", "ပုဂံမြို့" ,"ညောင်ဦးမြို့"],
    "phone":["0973016659","098730816"]},


    {
    "name":"ပြည့်အားမာန်",
    "location":["ရန်ကုန်မြို့", "ဘားအံမြို့", "ကော့ကရိတ်မြို့", "မြဝတီမြို့"],
    "detail":["ရန်ကုန်မြို့", "ဘားအံမြို့", "ကော့ကရိတ်မြို့", "မြဝတီမြို့"],
    "phone":["09421009250","0943064247"]},


    {
    "name":"Ranger",
    "location":["ရန်ကုန်မြို့",  "ညောင်တုန်းမြို့"],
    "detail":["ရန်ကုန်မြို့",  "ညောင်တုန်းမြို့"],
    "phone":["0973196231"]},


{
    "name":"Road Transportation Dept",
    "location":["ရန်ကုန်မြို့" ,"ညောင်ဦးမြို့" ,"မြင်းခြံမြို့" ,"မိတ္ထီလာမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ညောင်ဦးမြို့" ,"မြင်းခြံမြို့" ,"မိတ္ထီလာမြို့"],
    "phone":["09420759502"]},


    {
    "name":"စံတော်ဝင်",
    "location":["ရန်ကုန်မြို့" ,"အိမ်မဲမြို့" ,"မြောင်းမြမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"အိမ်မဲမြို့" ,"မြောင်းမြမြို့"],
    "phone":["0949742020","01224070"]},


    {
    "name":"စေတမန်",
    "location":["ရန်ကုန်" ,"မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့"],
    "detail":["ရန်ကုန်" ,"မန္တလေးမြို့" , "ပြင်ဦးလွင်မြို့"],
    "phone":["0973214728","09784616163"]},


    {
    "name":"စည်းစိမ်ရှင်",
    "location":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့" ],
    "detail":["ရန်ကုန်မြို့" ,"မန္တလေးမြို့"],
    "phone":["0973188206","09254447605","09250368050","0949580756"]},


    {
    "name":"စိန်ဌေးလှိုင်",
    "location":["ရန်ကုန်မြို့" ,"မုံရွာမြို့", "ရေဦးမြို့", "တန့်ဆည်မြို့" ,"ဝက်လက်မြို့", "ရွှေဘိုမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"မုံရွာမြို့", "ရေဦးမြို့", "တန့်ဆည်မြို့" ,"ဝက်လက်မြို့", "ရွှေဘိုမြို့"],
    "phone":["09420046181","0973024152"]},


    {
    "name":"စိန်ကမ္ဘာ",
    "location":["ရန်ကုန်မြို့", "မြင်းခြံမြို့"],
    "detail":["ရန်ကုန်မြို့", "မြင်းခြံမြို့"],
    "phone":["01548573","095160072"]},


    {
    "name":"စိန်မင်းသား",
    "location":["ရန်ကုန်မြို့", "ငသိုင်းချောင်းမြို့" , "အင်္ဂပူမြို့"],
    "detail":["ရန်ကုန်မြို့", "ငသိုင်းချောင်းမြို့" , "အင်္ဂပူမြို့"],
    "phone":["0936383111","09960763111"]},


{
    "name":"စိန်တလုံး",
    "location":["ရန်ကုန်မြို့" ,"ကမ္မ", "သရက်မြို့"],
    "detail":["ရန်ကုန်မြို့" ,"ကမ္မ", "သရက်မြို့"],
    "phone":["092305878","09258264855"]},


    {
    "name":"ရှမ်းမလေး",
    "location":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"တောင်ကြီးမြို့"],
    "phone":["09254781060","09261400844","09261400855"]},


    {
    "name":"Shwe Chinthae",
    "location":["ရန်ကုန်မြို့", "ခရမ်းမြို့"],
    "detail":["ရန်ကုန်မြို့", "ခရမ်းမြို့"],
    "phone":["093240201"]},


    {
    "name":"ရွှေဒိုးလေး",
    "location":["ရန်ကုန်မြို့", "ငသိုင်းချောင်းမြို့", "ဟင်္သာတမြို့"],
    "detail":["ရန်ကုန်မြို့", "ငသိုင်းချောင်းမြို့", "ဟင်္သာတမြို့"],
    "phone":["015414345","098526396"]},



    {
    "name":"ရွှေကမ ္ဘာ",
    "location":["ရန်ကုန်မြို့", "ဟင်္သာတမြို့" , "ဓနုဖြူမြို့"  ,"ဇလွန်မြို့", "မန္တလေးမြို့",  "တောင်ကြီးမြို့"   ],
    "detail":["ရန်ကုန်မြို့", "ဟင်္သာတမြို့" , "ဓနုဖြူမြို့"  ,"ဇလွန်မြို့", "မန္တလေးမြို့",  "တောင်ကြီးမြို့" ],
    "phone":["0973043021","09971456111","01249933","09795898115","09780273212","09795898116"]},


    {
    "name":"ရွှေကိန္နရီ",
    "location":["ရန်ကုန်မြို့" , "မအူပင်မြို့", "ကျိုက်ပိ", "မော်ကျွန်း"],
    "detail":["ရန်ကုန်မြို့" , "မအူပင်မြို့", "ကျိုက်ပိ", "မော်ကျွန်း"],
    "phone":["09781670120","09778045272"]},


    {
    "name":"ရွှေခရီး",
    "location":["ရန်ကုန်မြို့" , "ပဲခူးမြို့" ,"ဖဒို", "ပဲနွယ်ကုန်းမြို့", "ကျောက်ကြီးမြို့"],
    "detail":["ရန်ကုန်မြို့" , "ပဲခူးမြို့" ,"ဖဒို", "ပဲနွယ်ကုန်းမြို့", "ကျောက်ကြီးမြို့"],
    "phone":["09420077538","0943033877"]},


{
    "name":"Shwe Khae Wady",
    "location":["ရန်ကုန်မြို့", "ရွှေလောင်း", "ဝါးခယ်မမြို့"],
    "detail":["ရန်ကုန်မြို့", "ရွှေလောင်း", "ဝါးခယ်မမြို့"],
    "phone":["09250367493"]},


    {
    "name":"Shwe Kyauk Me",
    "location":["ရန်ကုန်မြို့", "ကျောက်မဲမြို့", "သီပေါမြို့"],
    "detail":["ရန်ကုန်မြို့", "ကျောက်မဲမြို့", "သီပေါမြို့"],
    "phone":["09250816722","09250816723"]},


    {
    "name":"ရွှေအင်ကြင်း",
    "location":["ရန်ကုန်မြို့" ,"ဂွမြို့" ,"ဆပ်သွား"],
    "detail":["ရန်ကုန်မြို့" ,"ဂွမြို့" ,"ဆပ်သွား"],
    "phone":["01528614","09450049419"]},


    {
    "name":"Shwe Kainnari",
    "location":["ရန်ကုန်မြို့" ,"လွိုင်ကော်မြို့", "တောင်ငူမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"လွိုင်ကော်မြို့", "တောင်ငူမြို့"],
    "phone":["09450539327","0973249282"]},

    {
    "name":"Shwe Kant Kaw",
    "location":["ရန်ကုန်မြို့" ,"အမ်းမြို့", "မင်းပြားမြို့" ,"မြောက်ဦးမြို့", "ကျောက်တော်မြို့", "ပုဏ္ဏားကျွန်း"  ,"စစ်တွေမြို့"],
    "detail":["ရန်ကုန်မြို့" ,"အမ်းမြို့", "မင်းပြားမြို့" ,"မြောက်ဦးမြို့", "ကျောက်တော်မြို့", "ပုဏ္ဏားကျွန်း"  ,"စစ်တွေမြို့"],
    "phone":["0943024945","0943024942","01703655","0973242179"]},


    {
    "name":"ရွှေလဝန်း",
    "location":["ရန်ကုန်မြို့", "အိမ်မဲမြို့", "မြောင်းမြမြို့", "လပွတ္တာမြို့"],
    "detail":["ရန်ကုန်မြို့", "အိမ်မဲမြို့", "မြောင်းမြမြို့", "လပွတ္တာမြို့"],
    "phone":["01709467","09422456004"]},

    {
    "name":"ရွှေလားရှိူး",
    "location":["ရန်ကုန်မြို့", "လားရှိုးမြို့"],
    "detail":["ရန်ကုန်မြို့", "လားရှိုးမြို့"],
    "phone":["0973227738","0973146467","0973146469"]}

];
